export default {
  projects: [
    {
      id: 2,
      title: 'Вика',
      description: 'Сервис для облегчения доступа сотрудников к необходимой для решения рабочх задач информации',
      team: [1, 2, 3, 4],
      articles: [1, 2, 3, 4],
      tests: [1],
      courses: [1],
      tags: [],
    },
    {
      id: 1,
      title: 'Добро пожаловать ПСБ!',
      description: 'Сервис для облегчения доступа сотрудников к необходимой для решения рабочх задач информации',
      team: [1],
      articles: [10, 11, 12, 13],
      tests: [1],
      courses: [1],
      tags: [],
    },
  ],
};
